Repository: arthurits/CenterWindows
Catalog: Center windows winui/Strings/*/ListWindows.resw
Source language: en_us
Languages: es

# StrApplyToAll
source: Apply to all
es: Aplicar a todos

# StrApplyToAllToolTip
source: Apply center and alpha blend to all listed windows
es: Aplicar centrado y transparencia a todas las ventanas de la lista

# StrApplyToSelected
source: Apply to selection
es: Aplicar a la selección

# StrApplyToSelectedToolTip
source: Apply center and alpha blend to selection
es: Aplicar centrado y transparencia a la selección

# StrCenter
source: Center
es: Centrar

# StrCenterToolTip
source: Activate to center windows in screen
es: Activar para centrar las ventas en la pantalla

# StrDeselect
source: Unselect
es: Deseleccionar

# StrDeselectToolTip
source: Unselect all listed windows
es: Deseleccionar todas las ventanas de la lista

# StrRefresh
source: Refresh list
es: Actualizar listado

# StrRefreshToolTip
source: Refresh windows list
es: Actualizar el listado de ventanas

# StrTransparency
source: Alpha blend
es: Transparencia

# StrTransparencyToolTip
source: Activate to add alpha blend to windows
es: Activar para añadir transparencia a las ventanas
